"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 34912, \"word_counts\": \"{\\\"an\\\": 1825, \\\"uncle\\\": 26, \\\"of\\\": 13219, \\\"mine\\\": 36, \\\"is\\\": 6670, \\\"a\\\": 11675, \\\"doctor\\\": 96, \\\"on\\\": 4743, \\\"may\\\": 636, \\\"feriani\\\": 12, \\\"was\\\": 2838, \\\"arrested\\\": 163, \\\"and\\\": 11424, \\\"taken\\\": 149, \\\"into\\\": 502, \\\"military\\\": 142, \\\"detention\\\": 47, \\\"accused\\\": 73, \\\"harming\\\": 5, \\\"the\\\": 28381, \\\"external\\\": 10, \\\"security\\\": 308, \\\"state\\\": 303, \\\"releasing\\\": 4, \\\"distributing\\\": 7, \\\"information\\\": 375, \\\"likely\\\": 63, \\\"to\\\": 15063, \\\"harm\\\": 17, \\\"public\\\": 353, \\\"order\\\": 146, \\\"panama\\\": 24, \\\"canal\\\": 22, \\\"i\\\": 6349, \\\"visited\\\": 34, \\\"now\\\": 721, \\\"tiny\\\": 12, \\\"little\\\": 196, \\\"compared\\\": 24, \\\"what\\\": 1452, \\\"s\\\": 3100, \\\"being\\\": 426, \\\"inaugurated\\\": 9, \\\"today\\\": 338, \\\"this\\\": 3971, \\\"village\\\": 77, \\\"where\\\": 631, \\\"spent\\\": 52, \\\"my\\\": 1578, \\\"childhood\\\": 16, \\\"man\\\": 266, \\\"hate\\\": 641, \\\"it\\\": 3766, \\\"when\\\": 984, \\\"he\\\": 2293, \\\"does\\\": 343, \\\"that\\\": 5227, \\\"but\\\": 1786, \\\"access\\\": 208, \\\"huge\\\": 47, \\\"online\\\": 558, \\\"archives\\\": 7, \\\"about\\\": 1709, \\\"war\\\": 268, \\\"doesn\\\": 60, \\\"t\\\": 679, \\\"guarantee\\\": 14, \\\"organized\\\": 56, \\\"or\\\": 1519, \\\"presented\\\": 37, \\\"in\\\": 11554, \\\"ways\\\": 90, \\\"accord\\\": 4, \\\"with\\\": 3170, \\\"our\\\": 860, \\\"expectations\\\": 5, \\\"reporting\\\": 52, \\\"because\\\": 434, \\\"modern\\\": 41, \\\"conflict\\\": 75, \\\"isn\\\": 57, \\\"simply\\\": 53, \\\"impartially\\\": 1, \\\"facts\\\": 29, \\\"as\\\": 2561, \\\"they\\\": 1575, \\\"occur\\\": 18, \\\"instead\\\": 89, \\\"part\\\": 466, \\\"battle\\\": 35, \\\"for\\\": 4761, \\\"perception\\\": 10, \\\"its\\\": 1125, \\\"combatants\\\": 6, \\\"turn\\\": 98, \\\"forms\\\": 36, \\\"opinions\\\": 34, \\\"who\\\": 1417, \\\"just\\\": 717, \\\"moral\\\": 14, \\\"worth\\\": 48, \\\"supporting\\\": 34, \\\"politically\\\": 16, \\\"resources\\\": 49, \\\"will\\\": 1742, \\\"be\\\": 2641, \\\"target\\\": 38, \\\"attack\\\": 77, \\\"tom\\\": 973, \\\"looking\\\": 122, \\\"at\\\": 1942, \\\"me\\\": 2259, \\\"said\\\": 461, \\\"before\\\": 372, \\\"you\\\": 5736, \\\"worry\\\": 356, \\\"post\\\": 486, \\\"originally\\\": 62, \\\"published\\\": 223, \\\"arabic\\\": 133, \\\"tarek\\\": 20, \\\"amr\\\": 12, \\\"blog\\\": 561, \\\"kelmeteen\\\": 1, \\\"mistake\\\": 46, \\\"theres\\\": 93, \\\"not\\\": 3620, \\\"much\\\": 392, \\\"any\\\": 511, \\\"employer\\\": 7, \\\"can\\\": 2006, \\\"do\\\": 1670, \\\"stop\\\": 220, \\\"intend\\\": 11, \\\"keep\\\": 174, \\\"posting\\\": 36, \\\"onagawa\\\": 16, \\\"home\\\": 334, \\\"town\\\": 87, \\\"ask\\\": 152, \\\"retweet\\\": 4, \\\"possible\\\": 142, \\\"please\\\": 370, \\\"following\\\": 196, \\\"if\\\": 1213, \\\"don\\\": 236, \\\"want\\\": 637, \\\"see\\\": 750, \\\"kind\\\": 109, \\\"re\\\": 138, \\\"fellow\\\": 36, \\\"local\\\": 264, \\\"question\\\": 131, \\\"send\\\": 65, \\\"direct\\\": 35, \\\"mail\\\": 29, \\\"answer\\\": 86, \\\"from\\\": 2786, \\\"within\\\": 112, \\\"ve\\\": 99, \\\"seen\\\": 139, \\\"so\\\": 892, \\\"far\\\": 181, \\\"muslims\\\": 67, \\\"believe\\\": 207, \\\"jesus\\\": 5, \\\"one\\\": 1383, \\\"gods\\\": 3, \\\"messengers\\\": 6, \\\"sound\\\": 316, \\\"crazy\\\": 42, \\\"think\\\": 448, \\\"your\\\": 1544, \\\"family\\\": 185, \\\"has\\\": 1831, \\\"nm\\\": 13, \\\"type\\\": 51, \\\"content\\\": 151, \\\"accept\\\": 42, \\\"project\\\": 371, \\\"already\\\": 158, \\\"facebook\\\": 466, \\\"account\\\": 197, \\\"through\\\": 418, \\\"which\\\": 895, \\\"shares\\\": 138, \\\"photographs\\\": 80, \\\"other\\\": 752, \\\"social\\\": 480, \\\"network\\\": 123, \\\"accounts\\\": 127, \\\"help\\\": 620, \\\"share\\\": 149, \\\"around\\\": 375, \\\"world\\\": 804, \\\"are\\\": 3002, \\\"currently\\\": 88, \\\"under\\\": 338, \\\"construction\\\": 47, \\\"hours\\\": 132, \\\"after\\\": 666, \\\"release\\\": 96, \\\"yara\\\": 4, \\\"shams\\\": 4, \\\"daughter\\\": 55, \\\"syrian\\\": 280, \\\"activist\\\": 164, \\\"lawyer\\\": 67, \\\"michel\\\": 9, \\\"shammas\\\": 2, \\\"prison\\\": 201, \\\"many\\\": 848, \\\"congratulation\\\": 1, \\\"messages\\\": 50, \\\"were\\\": 932, \\\"posted\\\": 174, \\\"his\\\": 1585, \\\"wall\\\": 52, \\\"activists\\\": 231, \\\"syria\\\": 357, \\\"await\\\": 5, \\\"all\\\": 1381, \\\"political\\\": 293, \\\"intellectual\\\": 14, \\\"prisoners\\\": 32, \\\"could\\\": 874, \\\"woman\\\": 165, \\\"president\\\": 348, \\\"us\\\": 845, \\\"change\\\": 256, \\\"things\\\": 259, \\\"women\\\": 515, \\\"source\\\": 117, \\\"argues\\\": 18, \\\"sentence\\\": 1301, \\\"contravention\\\": 1, \\\"indonesian\\\": 15, \\\"law\\\": 236, \\\"lets\\\": 174, \\\"hope\\\": 141, \\\"nothing\\\": 138, \\\"happens\\\": 55, \\\"between\\\": 267, \\\"then\\\": 374, \\\"uncommon\\\": 6, \\\"have\\\": 2534, \\\"mistakes\\\": 20, \\\"credit\\\": 78, \\\"reports\\\": 211, \\\"training\\\": 47, \\\"session\\\": 16, \\\"kenya\\\": 58, \\\"permission\\\": 213, \\\"maendeleo\\\": 5, \\\"foundation\\\": 73, \\\"unlikely\\\": 10, \\\"proposal\\\": 41, \\\"go\\\": 1498, \\\"another\\\": 338, \\\"demonstration\\\": 43, \\\"held\\\": 103, \\\"mashhad\\\": 5, \\\"protesters\\\": 152, \\\"asked\\\": 164, \\\"forces\\\": 140, \\\"support\\\": 281, \\\"them\\\": 660, \\\"repressing\\\": 2, \\\"philippine\\\": 10, \\\"government\\\": 549, \\\"offensives\\\": 2, \\\"against\\\": 483, \\\"group\\\": 288, \\\"suspected\\\": 8, \\\"having\\\": 98, \\\"ties\\\": 16, \\\"isis\\\": 17, \\\"displaced\\\": 17, \\\"thousands\\\": 93, \\\"residents\\\": 83, \\\"marawi\\\": 10, \\\"city\\\": 418, \\\"located\\\": 46, \\\"southern\\\": 49, \\\"island\\\": 64, \\\"mindanao\\\": 3, \\\"franklin\\\": 3, \\\"district\\\": 38, \\\"santiago\\\": 21, \\\"de\\\": 209, \\\"chile\\\": 55, \\\"there\\\": 1087, \\\"groups\\\": 121, \\\"people\\\": 1354, \\\"living\\\": 149, \\\"streets\\\": 100, \\\"chance\\\": 71, \\\"live\\\": 236, \\\"decent\\\": 6, \\\"roof\\\": 10, \\\"make\\\": 450, \\\"their\\\": 1542, \\\"way\\\": 461, \\\"edges\\\": 3, \\\"society\\\": 162, \\\"careful\\\": 25, \\\"cross\\\": 35, \\\"road\\\": 83, \\\"stone\\\": 14, \\\"float\\\": 2, \\\"jail\\\": 96, \\\"trading\\\": 20, \\\"forex\\\": 4, \\\"india\\\": 108, \\\"we\\\": 2342, \\\"yet\\\": 179, \\\"added\\\": 53, \\\"posts\\\": 176, \\\"update\\\": 34, \\\"soon\\\": 123, \\\"image\\\": 229, \\\"ostagram\\\": 15, \\\"ru\\\": 67, \\\"application\\\": 30, \\\"papers\\\": 11, \\\"photo\\\": 632, \\\"by\\\": 3200, \\\"anne\\\": 7, \\\"hemeda\\\": 3, \\\"how\\\": 1068, \\\"american\\\": 142, \\\"spy\\\": 12, \\\"exposed\\\": 11, \\\"russian\\\": 114, \\\"election\\\": 111, \\\"fraud\\\": 12, \\\"global\\\": 2725, \\\"voices\\\": 2693, \\\"ran\\\": 34, \\\"like\\\": 1060, \\\"scared\\\": 19, \\\"rabbit\\\": 7, \\\"due\\\": 100, \\\"injury\\\": 9, \\\"unable\\\": 27, \\\"play\\\": 685, \\\"game\\\": 137, \\\"general\\\": 87, \\\"begins\\\": 28, \\\"games\\\": 91, \\\"spaces\\\": 33, \\\"ill\\\": 275, \\\"tell\\\": 918, \\\"starting\\\": 50, \\\"tomorrow\\\": 124, \\\"no\\\": 861, \\\"more\\\": 1124, \\\"desks\\\": 2, \\\"april\\\": 128, \\\"cities\\\": 108, \\\"gao\\\": 5, \\\"timbuktu\\\": 1, \\\"kidal\\\": 2, \\\"had\\\": 668, \\\"fallen\\\": 11, \\\"tuareg\\\": 4, \\\"rebellion\\\": 1, \\\"national\\\": 279, \\\"movement\\\": 113, \\\"liberation\\\": 13, \\\"azawad\\\": 5, \\\"mnla\\\": 2, \\\"unilaterally\\\": 1, \\\"proclaimed\\\": 7, \\\"secession\\\": 2, \\\"northern\\\": 41, \\\"country\\\": 603, \\\"effective\\\": 35, \\\"th\\\": 155, \\\"february\\\": 94, \\\"ticket\\\": 15, \\\"prices\\\": 53, \\\"kd\\\": 3, \\\"except\\\": 45, \\\"mondays\\\": 5, \\\"apps\\\": 33, \\\"blocked\\\": 90, \\\"saudi\\\": 236, \\\"arabia\\\": 148, \\\"viber\\\": 6, \\\"facetime\\\": 1, \\\"entirely\\\": 20, \\\"while\\\": 424, \\\"snapchat\\\": 3, \\\"telegram\\\": 4, \\\"skype\\\": 15, \\\"partially\\\": 5, \\\"only\\\": 674, \\\"calls\\\": 75, \\\"whatsapp\\\": 25, \\\"line\\\": 53, \\\"google\\\": 127, \\\"hangouts\\\": 2, \\\"messenger\\\": 9, \\\"im\\\": 645, \\\"m\\\": 155, \\\"twitter\\\": 437, \\\"must\\\": 282, \\\"fulfill\\\": 10, \\\"duty\\\": 32, \\\"lebanon\\\": 211, \\\"car\\\": 220, \\\"accidents\\\": 11, \\\"got\\\": 231, \\\"dad\\\": 33, \\\"happened\\\": 130, \\\"last\\\": 498, \\\"saturday\\\": 28, \\\"young\\\": 201, \\\"several\\\": 272, \\\"education\\\": 136, \\\"institutions\\\": 34, \\\"called\\\": 216, \\\"protest\\\": 190, \\\"started\\\": 160, \\\"heart\\\": 86, \\\"mexico\\\": 134, \\\"zocalo\\\": 1, \\\"marched\\\": 11, \\\"emblematic\\\": 3, \\\"independence\\\": 37, \\\"angel\\\": 8, \\\"objective\\\": 8, \\\"inform\\\": 14, \\\"mexicans\\\": 13, \\\"media\\\": 749, \\\"bias\\\": 8, \\\"did\\\": 552, \\\"meeting\\\": 127, \\\"along\\\": 141, \\\"son\\\": 105, \\\"leave\\\": 159, \\\"right\\\": 406, \\\"away\\\": 195, \\\"parliament\\\": 84, \\\"responded\\\": 22, \\\"resuming\\\": 2, \\\"bill\\\": 64, \\\"discussion\\\": 41, \\\"legislative\\\": 15, \\\"commission\\\": 39, \\\"inviting\\\": 11, \\\"human\\\": 455, \\\"rights\\\": 547, \\\"unions\\\": 19, \\\"discuss\\\": 52, \\\"recommendations\\\": 8, \\\"january\\\": 115, \\\"defense\\\": 36, \\\"interior\\\": 35, \\\"minister\\\": 114, \\\"lotfi\\\": 5, \\\"brahem\\\": 1, \\\"reiterated\\\": 4, \\\"ministry\\\": 106, \\\"demand\\\": 63, \\\"legal\\\": 68, \\\"framework\\\": 10, \\\"protect\\\": 91, \\\"armed\\\": 52, \\\"theory\\\": 17, \\\"short\\\": 125, \\\"film\\\": 165, \\\"address\\\": 58, \\\"approximate\\\": 2, \\\"features\\\": 47, \\\"desk\\\": 19, \\\"toy\\\": 9, \\\"escapes\\\": 2, \\\"confines\\\": 2, \\\"urban\\\": 77, \\\"office\\\": 88, \\\"using\\\": 257, \\\"street\\\": 137, \\\"view\\\": 75, \\\"trip\\\": 65, \\\"pacific\\\": 10, \\\"coast\\\": 16, \\\"fortunately\\\": 3, \\\"bulgaria\\\": 24, \\\"hcv\\\": 12, \\\"treatment\\\": 46, \\\"expenses\\\": 10, \\\"covered\\\": 39, \\\"health\\\": 137, \\\"insurance\\\": 15, \\\"fund\\\": 24, \\\"also\\\": 1071, \\\"qualified\\\": 10, \\\"experienced\\\": 29, \\\"professionals\\\": 12, \\\"field\\\": 44, \\\"nowadays\\\": 7, \\\"nutrition\\\": 4, \\\"role\\\": 189, \\\"obesity\\\": 2, \\\"tried\\\": 73, \\\"take\\\": 434, \\\"powers\\\": 27, \\\"domain\\\": 46, \\\"via\\\": 135, \\\"pixabay\\\": 10, \\\"toothpaste\\\": 1, \\\"exchange\\\": 68, \\\"student\\\": 87, \\\"starved\\\": 4, \\\"egypt\\\": 394, \\\"kareem\\\": 11, \\\"zakaria\\\": 1, \\\"member\\\": 77, \\\"sentenced\\\": 58, \\\"three\\\": 314, \\\"months\\\": 161, \\\"fine\\\": 37, \\\"egp\\\": 2, \\\"launching\\\": 11, \\\"pages\\\": 53, \\\"used\\\": 485, \\\"incite\\\": 5, \\\"call\\\": 191, \\\"protests\\\": 218, \\\"commemorate\\\": 7, \\\"revolution\\\": 158, \\\"dhaka\\\": 10, \\\"crowdsourced\\\": 5, \\\"bus\\\": 60, \\\"map\\\": 70, \\\"maximum\\\": 34, \\\"nature\\\": 59, \\\"conservation\\\": 13, \\\"offences\\\": 11, \\\"two\\\": 548, \\\"years\\\": 536, \\\"identify\\\": 26, \\\"herself\\\": 33, \\\"her\\\": 1005, \\\"roots\\\": 17, \\\"customs\\\": 14, \\\"relive\\\": 1, \\\"traditions\\\": 21, \\\"those\\\": 475, \\\"emerge\\\": 4, \\\"dreams\\\": 20, \\\"valeria\\\": 2, \\\"cherekian\\\": 1, \\\"argentinean\\\": 2, \\\"born\\\": 83, \\\"descendant\\\": 3, \\\"armenians\\\": 24, \\\"relates\\\": 9, \\\"experience\\\": 106, \\\"birth\\\": 23, \\\"armenia\\\": 14, \\\"es\\\": 332, \\\"afzalabad\\\": 1, \\\"province\\\": 52, \\\"khash\\\": 1, \\\"candidates\\\": 39, \\\"council\\\": 53, \\\"ballot\\\": 14, \\\"participation\\\": 43, \\\"sistan\\\": 3, \\\"balochistan\\\": 2, \\\"rumoured\\\": 1, \\\"result\\\": 83, \\\"high\\\": 169, \\\"rates\\\": 25, \\\"drug\\\": 45, \\\"addiction\\\": 6, \\\"imprisonment\\\": 25, \\\"among\\\": 191, \\\"men\\\": 183, \\\"inferring\\\": 1, \\\"lack\\\": 93, \\\"male\\\": 34, \\\"efforts\\\": 58, \\\"civil\\\": 96, \\\"foster\\\": 6, \\\"greater\\\": 35, \\\"representation\\\": 14, \\\"someone\\\": 117, \\\"finally\\\": 90, \\\"internet\\\": 557, \\\"governance\\\": 28, \\\"ig\\\": 1, \\\"mena\\\": 19, \\\"iraqi\\\": 59, \\\"blogger\\\": 562, \\\"ahmed\\\": 38, \\\"hamdi\\\": 1, \\\"al\\\": 393, \\\"janabi\\\": 1, \\\"writes\\\": 290, \\\"comes\\\": 119, \\\"freedoms\\\": 18, \\\"moved\\\": 39, \\\"fascism\\\": 5, \\\"pre\\\": 17, \\\"extreme\\\": 18, \\\"wing\\\": 19, \\\"policies\\\": 54, \\\"current\\\": 95, \\\"controls\\\": 15, \\\"remain\\\": 48, \\\"problem\\\": 173, \\\"personal\\\": 102, \\\"privacy\\\": 62, \\\"data\\\": 131, \\\"protection\\\": 47, \\\"legislation\\\": 21, \\\"here\\\": 825, \\\"works\\\": 113, \\\"trees\\\": 36, \\\"been\\\": 991, \\\"planted\\\": 5, \\\"nordmarka\\\": 1, \\\"forest\\\": 16, \\\"outside\\\": 114, \\\"oslo\\\": 2, \\\"these\\\": 673, \\\"provide\\\": 101, \\\"paper\\\": 62, \\\"special\\\": 181, \\\"anthology\\\": 1, \\\"books\\\": 135, \\\"printed\\\": 8, \\\"century\\\": 45, \\\"brainchild\\\": 3, \\\"scottish\\\": 2, \\\"artist\\\": 59, \\\"katie\\\": 6, \\\"paterson\\\": 9, \\\"she\\\": 1164, \\\"says\\\": 316, \\\"idea\\\": 131, \\\"doodling\\\": 2, \\\"first\\\": 670, \\\"series\\\": 123, \\\"seven\\\": 59, \\\"views\\\": 59, \\\"portrayed\\\": 4, \\\"huastec\\\": 3, \\\"mayan\\\": 2, \\\"mixtec\\\": 1, \\\"nahuatl\\\": 3, \\\"totonacan\\\": 1, \\\"yaqui\\\": 2, \\\"zapotec\\\": 1, \\\"vision\\\": 23, \\\"writers\\\": 49, \\\"graphic\\\": 31, \\\"illustrators\\\": 2, \\\"bathroom\\\": 14, \\\"dont\\\": 710, \\\"know\\\": 749, \\\"means\\\": 138, \\\"below\\\": 84, \\\"author\\\": 96, \\\"show\\\": 208, \\\"wave\\\": 25, \\\"graffiti\\\": 52, \\\"walking\\\": 27, \\\"granada\\\": 1, \\\"spain\\\": 47, \\\"compelling\\\": 6, \\\"images\\\": 108, \\\"phrases\\\": 14, \\\"making\\\": 136, \\\"reference\\\": 21, \\\"economic\\\": 88, \\\"system\\\": 148, \\\"whenever\\\": 25, \\\"out\\\": 776, \\\"challenges\\\": 53, \\\"talk\\\": 177, \\\"iran\\\": 412, \\\"derakhshan\\\": 4, \\\"trial\\\": 81, \\\"mural\\\": 19, \\\"artwork\\\": 15, \\\"delgado\\\": 3, \\\"burgos\\\": 4, \\\"campamento\\\": 2, \\\"contra\\\": 2, \\\"la\\\": 112, \\\"junta\\\": 3, \\\"page\\\": 253, \\\"come\\\": 424, \\\"awaiting\\\": 17, \\\"than\\\": 615, \\\"year\\\": 548, \\\"detained\\\": 92, \\\"jordanian\\\": 60, \\\"journalist\\\": 156, \\\"tayseer\\\": 3, \\\"najjar\\\": 8, \\\"appeared\\\": 49, \\\"court\\\": 208, \\\"abu\\\": 38, \\\"dhabi\\\": 14, \\\"uae\\\": 62, \\\"adjourned\\\": 1, \\\"request\\\": 34, \\\"quiet\\\": 23, \\\"near\\\": 122, \\\"embassy\\\": 37, \\\"evening\\\": 33, \\\"announcement\\\": 27, \\\"international\\\": 313, \\\"tribunal\\\": 5, \\\"ruling\\\": 49, \\\"disputing\\\": 1, \\\"china\\\": 360, \\\"claims\\\": 40, \\\"over\\\": 506, \\\"south\\\": 208, \\\"sea\\\": 68, \\\"time\\\": 816, \\\"flooding\\\": 15, \\\"mubarak\\\": 33, \\\"regime\\\": 152, \\\"shut\\\": 45, \\\"down\\\": 285, \\\"turning\\\": 12, \\\"off\\\": 229, \\\"day\\\": 594, \\\"elimination\\\": 7, \\\"violence\\\": 149, \\\"amelia\\\": 1, \\\"robles\\\": 3, \\\"become\\\": 183, \\\"amelio\\\": 1, \\\"reached\\\": 36, \\\"rank\\\": 5, \\\"colonel\\\": 5, \\\"deforestation\\\": 3, \\\"ghana\\\": 18, \\\"learn\\\": 123, \\\"france\\\": 76, \\\"trust\\\": 63, \\\"earn\\\": 16, \\\"future\\\": 138, \\\"some\\\": 861, \\\"types\\\": 20, \\\"cancer\\\": 34, \\\"up\\\": 819, \\\"dark\\\": 37, \\\"spots\\\": 11, \\\"recent\\\": 155, \\\"satellite\\\": 18, \\\"imagery\\\": 8, \\\"points\\\": 68, \\\"rising\\\": 111, \\\"water\\\": 201, \\\"levels\\\": 37, \\\"river\\\": 580, \\\"basin\\\": 6, \\\"well\\\": 551, \\\"somewhere\\\": 17, \\\"meditation\\\": 5, \\\"often\\\": 198, \\\"large\\\": 83, \\\"fusion\\\": 3, \\\"star\\\": 24, \\\"precise\\\": 5, \\\"dressed\\\": 19, \\\"capitaine\\\": 2, \\\"sanogo\\\": 2, \\\"leader\\\": 107, \\\"new\\\": 845, \\\"committee\\\": 55, \\\"restoration\\\": 1, \\\"democracy\\\": 66, \\\"cnrdr\\\": 1, \\\"say\\\": 374, \\\"pilot\\\": 7, \\\"transition\\\": 9, \\\"until\\\": 161, \\\"elections\\\": 121, \\\"opinion\\\": 65, \\\"interpretation\\\": 6, \\\"daniel\\\": 4, \\\"feierstein\\\": 2, \\\"screenshot\\\": 49, \\\"broadcast\\\": 23, \\\"fell\\\": 40, \\\"siege\\\": 16, \\\"november\\\": 100, \\\"most\\\": 540, \\\"forced\\\": 53, \\\"darayya\\\": 5, \\\"returned\\\": 28, \\\"later\\\": 144, \\\"find\\\": 250, \\\"devastated\\\": 5, \\\"massacred\\\": 2, \\\"prevent\\\": 46, \\\"work\\\": 525, \\\"focusing\\\": 16, \\\"amount\\\": 51, \\\"need\\\": 437, \\\"food\\\": 175, \\\"assistance\\\": 25, \\\"members\\\": 172, \\\"faced\\\": 24, \\\"itll\\\": 16, \\\"albert\\\": 10, \\\"together\\\": 155, \\\"wants\\\": 89, \\\"buy\\\": 94, \\\"house\\\": 213, \\\"chilean\\\": 26, \\\"latin\\\": 89, \\\"blogs\\\": 163, \\\"republishing\\\": 2, \\\"john\\\": 36, \\\"dinges\\\": 3, \\\"articles\\\": 54, \\\"spreading\\\": 30, \\\"miss\\\": 56, \\\"iquitos\\\": 6, \\\"roars\\\": 1, \\\"juan\\\": 42, \\\"arellano\\\": 15, \\\"children\\\": 330, \\\"stay\\\": 164, \\\"finished\\\": 47, \\\"primary\\\": 19, \\\"school\\\": 265, \\\"beirut\\\": 54, \\\"daily\\\": 101, \\\"newspaper\\\": 84, \\\"worst\\\": 33, \\\"websites\\\": 94, \\\"ever\\\": 140, \\\"slow\\\": 33, \\\"clunky\\\": 1, \\\"hideously\\\": 1, \\\"ugly\\\": 12, \\\"navigation\\\": 6, \\\"awful\\\": 8, \\\"crashes\\\": 1, \\\"browsers\\\": 3, \\\"regular\\\": 31, \\\"basis\\\": 19, \\\"video\\\": 623, \\\"life\\\": 453, \\\"blind\\\": 24, \\\"person\\\": 154, \\\"dependency\\\": 2, \\\"analysis\\\": 31, \\\"six\\\": 133, \\\"meanwhile\\\": 56, \\\"continue\\\": 105, \\\"across\\\": 165, \\\"macedonia\\\": 19, \\\"networks\\\": 78, \\\"ground\\\": 47, \\\"shared\\\": 169, \\\"hashtags\\\": 10, \\\"colorfulrevolution\\\": 1, \\\"english\\\": 253, \\\"macedonian\\\": 5, \\\"revolucionilaraman\\\": 1, \\\"protestoj\\\": 1, \\\"albanian\\\": 3, \\\"playing\\\": 64, \\\"frisbee\\\": 3, \\\"documents\\\": 52, \\\"start\\\": 130, \\\"uploading\\\": 8, \\\"remember\\\": 112, \\\"friends\\\": 209, \\\"enjoying\\\": 10, \\\"lightness\\\": 2, \\\"safely\\\": 15, \\\"lost\\\": 141, \\\"strangers\\\": 8, \\\"kept\\\": 56, \\\"dumbly\\\": 1, \\\"passionately\\\": 2, \\\"jumping\\\": 6, \\\"tasting\\\": 1, \\\"trying\\\": 121, \\\"beautiful\\\": 96, \\\"loud\\\": 19, \\\"folk\\\": 15, \\\"songs\\\": 38, \\\"background\\\": 34, \\\"harmony\\\": 5, \\\"tired\\\": 46, \\\"rest\\\": 72, \\\"african\\\": 107, \\\"corners\\\": 14, \\\"shawkan\\\": 12, \\\"murder\\\": 37, \\\"affiliated\\\": 7, \\\"muslim\\\": 100, \\\"brotherhood\\\": 22, \\\"designated\\\": 7, \\\"terrorist\\\": 43, \\\"governments\\\": 60, \\\"region\\\": 166, \\\"give\\\": 204, \\\"something\\\": 247, \\\"eat\\\": 103, \\\"yes\\\": 86, \\\"yourselves\\\": 3, \\\"love\\\": 792, \\\"should\\\": 543, \\\"councils\\\": 13, \\\"screen\\\": 27, \\\"shot\\\": 65, \\\"second\\\": 173, \\\"episode\\\": 38, \\\"housing\\\": 20, \\\"native\\\": 43, \\\"tribes\\\": 5, \\\"rivers\\\": 24, \\\"lakes\\\": 5, \\\"colorado\\\": 2, \\\"sustain\\\": 10, \\\"israeli\\\": 105, \\\"indie\\\": 2, \\\"musicians\\\": 27, \\\"gathered\\\": 27, \\\"create\\\": 92, \\\"song\\\": 69, \\\"entitled\\\": 37, \\\"liberty\\\": 7, \\\"expressing\\\": 22, \\\"egyptian\\\": 208, \\\"newly\\\": 24, \\\"acquired\\\": 3, \\\"freedom\\\": 298, \\\"toast\\\": 1, \\\"neighbors\\\": 11, \\\"equality\\\": 11, \\\"both\\\": 235, \\\"countries\\\": 253, \\\"palestine\\\": 94, \\\"july\\\": 144, \\\"fraternity\\\": 1, \\\"partners\\\": 33, \\\"citizen\\\": 250, \\\"enthusiasts\\\": 3, \\\"audience\\\": 41, \\\"coalesce\\\": 1, \\\"pride\\\": 20, \\\"inn\\\": 1, \\\"hotel\\\": 46, \\\"nairobi\\\": 22, \\\"bi\\\": 6, \\\"annual\\\": 39, \\\"summit\\\": 136, \\\"without\\\": 301, \\\"doubt\\\": 28, \\\"exciting\\\": 15, \\\"exhilarating\\\": 2, \\\"edifying\\\": 1, \\\"event\\\": 128, \\\"anticipated\\\": 7, \\\"enthusiasm\\\": 6, \\\"blue\\\": 46, \\\"eyes\\\": 75, \\\"web\\\": 129, \\\"site\\\": 223, \\\"antiaids\\\": 4, \\\"reported\\\": 149, \\\"fist\\\": 4, \\\"ukraine\\\": 51, \\\"database\\\": 14, \\\"sites\\\": 103, \\\"hiv\\\": 66, \\\"testing\\\": 14, \\\"created\\\": 144, \\\"kids\\\": 76, \\\"character\\\": 27, \\\"principles\\\": 21, \\\"formed\\\": 22, \\\"fair\\\": 47, \\\"paintings\\\": 17, \\\"belong\\\": 18, \\\"aslan\\\": 5, \\\"collection\\\": 49, \\\"creaturas\\\": 1, \\\"en\\\": 71, \\\"limbo\\\": 2, \\\"creatures\\\": 7, \\\"known\\\": 153, \\\"king\\\": 64, \\\"philip\\\": 6, \\\"look\\\": 280, \\\"pale\\\": 8, \\\"nicaragua\\\": 12, \\\"listed\\\": 12, \\\"united\\\": 188, \\\"nations\\\": 76, \\\"development\\\": 81, \\\"programme\\\": 16, \\\"index\\\": 34, \\\"isabel\\\": 4, \\\"valdez\\\": 3, \\\"gonzalez\\\": 15, \\\"mcdonald\\\": 2, \\\"wonders\\\": 22, \\\"why\\\": 517, \\\"concrete\\\": 16, \\\"steps\\\": 24, \\\"compares\\\": 8, \\\"situation\\\": 130, \\\"neighbor\\\": 12, \\\"costa\\\": 21, \\\"rica\\\": 15, \\\"fail\\\": 23, \\\"save\\\": 67, \\\"date\\\": 63, \\\"translathon\\\": 5, \\\"unlike\\\": 18, \\\"sudan\\\": 32, \\\"grossly\\\": 1, \\\"underreported\\\": 2, \\\"evident\\\": 7, \\\"during\\\": 311, \\\"friday\\\": 52, \\\"demonstrations\\\": 37, \\\"sudanese\\\": 15, \\\"keeps\\\": 16, \\\"tight\\\": 8, \\\"grip\\\": 6, \\\"bans\\\": 15, \\\"journalists\\\": 171, \\\"issues\\\": 103, \\\"corruption\\\": 59, \\\"turkey\\\": 65, \\\"electrcity\\\": 1, \\\"doesnt\\\": 131, \\\"saying\\\": 108, \\\"anything\\\": 152, \\\"would\\\": 622, \\\"end\\\": 195, \\\"interview\\\": 75, \\\"everyone\\\": 147, \\\"use\\\": 427, \\\"bicycle\\\": 25, \\\"get\\\": 605, \\\"moscow\\\": 32, \\\"takes\\\": 92, \\\"course\\\": 113, \\\"bad\\\": 124, \\\"worse\\\": 43, \\\"likes\\\": 66, \\\"tea\\\": 32, \\\"better\\\": 220, \\\"coffee\\\": 66, \\\"cautious\\\": 5, \\\"yourself\\\": 86, \\\"custody\\\": 18, \\\"particular\\\": 41, \\\"invariably\\\": 3, \\\"ordered\\\": 31, \\\"upon\\\": 51, \\\"panic\\\": 4, \\\"going\\\": 370, \\\"plans\\\": 40, \\\"seems\\\": 115, \\\"lucrative\\\": 4, \\\"gates\\\": 7, \\\"story\\\": 314, \\\"detail\\\": 19, \\\"achievement\\\": 4, \\\"hartonis\\\": 1, \\\"half\\\": 83, \\\"emigrated\\\": 1, \\\"abroad\\\": 52, \\\"themselves\\\": 123, \\\"documenting\\\": 29, \\\"different\\\": 291, \\\"speaking\\\": 63, \\\"same\\\": 332, \\\"language\\\": 228, \\\"regions\\\": 20, \\\"co\\\": 66, \\\"founder\\\": 52, \\\"bogre\\\": 1, \\\"udell\\\": 1, \\\"demonstrate\\\": 16, \\\"cultural\\\": 83, \\\"expert\\\": 20, \\\"assessment\\\": 7, \\\"bank\\\": 573, \\\"loan\\\": 26, \\\"approved\\\": 26, \\\"chris\\\": 5, \\\"seeing\\\": 53, \\\"match\\\": 40, \\\"p\\\": 14, \\\"didn\\\": 80, \\\"girls\\\": 74, \\\"territory\\\": 28, \\\"alone\\\": 114, \\\"brothers\\\": 20, \\\"came\\\": 156, \\\"though\\\": 117, \\\"younger\\\": 23, \\\"scarf\\\": 4, \\\"wearing\\\": 52, \\\"darted\\\": 1, \\\"looks\\\": 109, \\\"doing\\\": 153, \\\"guards\\\": 19, \\\"playground\\\": 6, \\\"thought\\\": 144, \\\"innocently\\\": 1, \\\"watch\\\": 154, \\\"still\\\": 393, \\\"surprised\\\": 32, \\\"gave\\\": 91, \\\"seats\\\": 13, \\\"foreign\\\": 147, \\\"supporters\\\": 51, \\\"literally\\\": 8, \\\"few\\\": 249, \\\"such\\\": 418, \\\"available\\\": 125, \\\"thailand\\\": 28, \\\"tourists\\\": 61, \\\"every\\\": 326, \\\"scientists\\\": 21, \\\"discover\\\": 23, \\\"watching\\\": 54, \\\"subtitled\\\": 7, \\\"movies\\\": 41, \\\"shes\\\": 48, \\\"girl\\\": 119, \\\"plan\\\": 89, \\\"failed\\\": 40, \\\"youd\\\": 53, \\\"drive\\\": 96, \\\"carefully\\\": 28, \\\"findings\\\": 22, \\\"midterm\\\": 1, \\\"review\\\": 37, \\\"process\\\": 109, \\\"ice\\\": 35, \\\"cream\\\": 14, \\\"shop\\\": 31, \\\"korea\\\": 100, \\\"timeline\\\": 13, \\\"filled\\\": 25, \\\"speculations\\\": 2, \\\"north\\\": 144, \\\"impact\\\": 65, \\\"peace\\\": 123, \\\"korean\\\": 92, \\\"peninsula\\\": 6, \\\"twitterer\\\": 3, \\\"cafevine\\\": 2, \\\"tweeted\\\": 64, \\\"ko\\\": 26, \\\"each\\\": 263, \\\"word\\\": 129, \\\"anybody\\\": 31, \\\"asks\\\": 65, \\\"sword\\\": 10, \\\"fighting\\\": 54, \\\"everything\\\": 135, \\\"volunteer\\\": 41, \\\"medical\\\": 53, \\\"aid\\\": 31, \\\"brigades\\\": 2, \\\"kyiv\\\": 8, \\\"creator\\\": 8, \\\"maidaners\\\": 3, \\\"everybody\\\": 40, \\\"loves\\\": 62, \\\"music\\\": 168, \\\"rosa\\\": 9, \\\"bobadilla\\\": 4, \\\"refused\\\": 30, \\\"own\\\": 266, \\\"name\\\": 158, \\\"fought\\\": 7, \\\"hundred\\\": 23, \\\"battles\\\": 6, \\\"lian\\\": 2, \\\"yue\\\": 2, \\\"ex\\\": 21, \\\"teacher\\\": 55, \\\"procurator\\\": 1, \\\"famous\\\": 67, \\\"commentator\\\": 10, \\\"announced\\\": 103, \\\"novel\\\": 29, \\\"month\\\": 165, \\\"according\\\": 251, \\\"police\\\": 410, \\\"kidnap\\\": 1, \\\"fragment\\\": 1, \\\"always\\\": 266, \\\"pieces\\\": 24, \\\"banner\\\": 13, \\\"calling\\\": 90, \\\"alaa\\\": 17, \\\"abd\\\": 10, \\\"el\\\": 166, \\\"fattah\\\": 11, \\\"bassel\\\": 19, \\\"safadi\\\": 5, \\\"former\\\": 110, \\\"participants\\\": 64, \\\"arab\\\": 252, \\\"bloggers\\\": 351, \\\"practical\\\": 16, \\\"relative\\\": 7, \\\"nice\\\": 72, \\\"respect\\\": 63, \\\"pain\\\": 46, \\\"everywhere\\\": 32, \\\"rosario\\\": 13, \\\"late\\\": 100, \\\"nineteenth\\\": 2, \\\"early\\\": 95, \\\"twentieth\\\": 2, \\\"centuries\\\": 7, \\\"became\\\": 83, \\\"main\\\": 99, \\\"grain\\\": 4, \\\"port\\\": 21, \\\"hosted\\\": 29, \\\"passage\\\": 8, \\\"sailors\\\": 1, \\\"foreigners\\\": 15, \\\"harbored\\\": 1, \\\"landings\\\": 1, \\\"prostitution\\\": 7, \\\"springboard\\\": 2, \\\"mafia\\\": 2, \\\"hence\\\": 12, \\\"baptized\\\": 2, \\\"argentinian\\\": 6, \\\"chicago\\\": 9, \\\"petition\\\": 47, \\\"action\\\": 111, \\\"found\\\": 195, \\\"land\\\": 77, \\\"prince\\\": 19, \\\"reform\\\": 44, \\\"exercise\\\": 27, \\\"theyre\\\": 40, \\\"movie\\\": 70, \\\"casting\\\": 4, \\\"jasna\\\": 1, \\\"koteska\\\": 1, \\\"implications\\\": 6, \\\"skopje\\\": 16, \\\"light\\\": 99, \\\"concepts\\\": 12, \\\"developed\\\": 32, \\\"foremost\\\": 1, \\\"contemporary\\\": 12, \\\"philosophers\\\": 2, \\\"thinkers\\\": 2, \\\"informative\\\": 6, \\\"readable\\\": 2, \\\"full\\\": 121, \\\"juicy\\\": 1, \\\"details\\\": 71, \\\"history\\\": 135, \\\"nationalist\\\": 4, \\\"ideology\\\": 6, \\\"bed\\\": 55, \\\"slept\\\": 6, \\\"night\\\": 144, \\\"wasnt\\\": 52, \\\"very\\\": 513, \\\"comfortable\\\": 11, \\\"table\\\": 44, \\\"oman\\\": 24, \\\"d\\\": 121, \\\"interviews\\\": 31, \\\"hani\\\": 4, \\\"macki\\\": 1, \\\"omani\\\": 7, \\\"documentary\\\": 66, \\\"photographer\\\": 40, \\\"yuksekova\\\": 4, \\\"ive\\\": 137, \\\"waited\\\": 16, \\\"week\\\": 219, \\\"reading\\\": 101, \\\"updates\\\": 50, \\\"japan\\\": 203, \\\"earthquake\\\": 66, \\\"tsunami\\\": 10, \\\"apart\\\": 18, \\\"sympathy\\\": 5, \\\"taiwanese\\\": 4, \\\"netizens\\\": 89, \\\"reflect\\\": 18, \\\"disaster\\\": 28, \\\"alert\\\": 8, \\\"relief\\\": 12, \\\"selection\\\": 20, \\\"tweeters\\\": 2, \\\"immediate\\\": 20, \\\"responses\\\": 17, \\\"reactions\\\": 54, \\\"told\\\": 179, \\\"noise\\\": 24, \\\"areas\\\": 98, \\\"drinking\\\": 21, \\\"guess\\\": 30, \\\"never\\\": 286, \\\"secret\\\": 42, \\\"poles\\\": 10, \\\"russians\\\": 22, \\\"gmail\\\": 13, \\\"isps\\\": 5, \\\"search\\\": 51, \\\"retaliation\\\": 3, \\\"youtube\\\": 171, \\\"unblocked\\\": 3, \\\"complaints\\\": 11, \\\"iranian\\\": 239, \\\"parliamentarians\\\": 1, \\\"third\\\": 63, \\\"tears\\\": 17, \\\"guatemalan\\\": 2, \\\"trolls\\\": 3, \\\"un\\\": 97, \\\"backed\\\": 10, \\\"impunity\\\": 21, \\\"investigator\\\": 2, \\\"happiness\\\": 31, \\\"positivity\\\": 1, \\\"confidence\\\": 6, \\\"hand\\\": 115, \\\"important\\\": 220, \\\"boosting\\\": 3, \\\"changer\\\": 2, \\\"made\\\": 363, \\\"mind\\\": 78, \\\"am\\\": 331, \\\"determined\\\": 10, \\\"scientist\\\": 6, \\\"tufts\\\": 1, \\\"university\\\": 139, \\\"boston\\\": 30, \\\"remind\\\": 16, \\\"good\\\": 389, \\\"alive\\\": 45, \\\"id\\\": 101, \\\"again\\\": 209, \\\"yesterday\\\": 119, \\\"couple\\\": 55, \\\"french\\\": 175, \\\"nearly\\\": 55, \\\"hit\\\": 54, \\\"argument\\\": 8, \\\"winning\\\": 44, \\\"inside\\\": 92, \\\"knew\\\": 71, \\\"didnt\\\": 212, \\\"teach\\\": 34, \\\"advertising\\\": 12, \\\"business\\\": 101, \\\"registered\\\": 30, \\\"russia\\\": 157, \\\"involving\\\": 7, \\\"services\\\": 118, \\\"either\\\": 104, \\\"existing\\\": 20, \\\"registration\\\": 25, \\\"register\\\": 40, \\\"company\\\": 135, \\\"experts\\\": 32, \\\"march\\\": 196, \\\"microsoft\\\": 9, \\\"rus\\\": 8, \\\"llc\\\": 2, \\\"differently\\\": 11, \\\"sergei\\\": 6, \\\"kopylov\\\": 1, \\\"head\\\": 79, \\\"coordination\\\": 6, \\\"center\\\": 133, \\\"tld\\\": 1, \\\"registry\\\": 4, \\\"top\\\": 109, \\\"level\\\": 71, \\\"domains\\\": 9, \\\"meaning\\\": 45, \\\"reregister\\\": 1, \\\"prosecutors\\\": 21, \\\"sought\\\": 12, \\\"free\\\": 298, \\\"care\\\": 117, \\\"sant\\\": 4, \\\"egidio\\\": 4, \\\"service\\\": 106, \\\"instagram\\\": 25, \\\"tag\\\": 20, \\\"graph\\\": 5, \\\"highlighting\\\": 13, \\\"distinct\\\": 8, \\\"topical\\\": 1, \\\"communities\\\": 100, \\\"pro\\\": 42, \\\"orange\\\": 12, \\\"palestinian\\\": 94, \\\"yellow\\\": 26, \\\"pink\\\": 17, \\\"visualization\\\": 7, \\\"gephi\\\": 2, \\\"hold\\\": 51, \\\"breath\\\": 14, \\\"insane\\\": 8, \\\"speak\\\": 172, \\\"maybe\\\": 102, \\\"assad\\\": 64, \\\"forgot\\\": 22, \\\"islamic\\\": 85, \\\"factions\\\": 7, \\\"nusra\\\": 2, \\\"front\\\": 101, \\\"others\\\": 231, \\\"claim\\\": 52, \\\"defending\\\": 19, \\\"levant\\\": 1, \\\"too\\\": 342, \\\"chechens\\\": 2, \\\"afghans\\\": 20, \\\"gulf\\\": 47, \\\"nationals\\\": 4, \\\"rule\\\": 47, \\\"belongs\\\": 16, \\\"since\\\": 328, \\\"apply\\\": 31, \\\"allies\\\": 7, \\\"reworked\\\": 1, \\\"delete\\\": 18, \\\"involved\\\": 53, \\\"promotion\\\": 13, \\\"real\\\": 141, \\\"money\\\": 236, \\\"mode\\\": 4, \\\"artists\\\": 70, \\\"community\\\": 277, \\\"leaders\\\": 66, \\\"describe\\\": 22, \\\"long\\\": 274, \\\"term\\\": 70, \\\"effects\\\": 37, \\\"artistic\\\": 12, \\\"educational\\\": 22, \\\"initiatives\\\": 28, \\\"neighborhoods\\\": 13, \\\"dinner\\\": 35, \\\"happy\\\": 170, \\\"georgia\\\": 21, \\\"scold\\\": 1, \\\"him\\\": 619, \\\"singapore\\\": 51, \\\"dominated\\\": 11, \\\"party\\\": 141, \\\"founded\\\": 23, \\\"lee\\\": 14, \\\"kuan\\\": 2, \\\"yew\\\": 2, \\\"iraq\\\": 164, \\\"caucus\\\": 1, \\\"rounds\\\": 10, \\\"title\\\": 25, \\\"losing\\\": 23, \\\"quilombo\\\": 7, \\\"rio\\\": 36, \\\"dos\\\": 14, \\\"macacos\\\": 10, \\\"easy\\\": 120, \\\"camera\\\": 53, \\\"sovereigns\\\": 3, \\\"cyberspace\\\": 15, \\\"tennis\\\": 46, \\\"cabanellas\\\": 3, \\\"palace\\\": 25, \\\"dome\\\": 4, \\\"lu\\\": 9, \\\"fpj\\\": 1, \\\"cc\\\": 207, \\\"nc\\\": 90, \\\"sa\\\": 77, \\\"incorrect\\\": 7, \\\"professor\\\": 28, \\\"v\\\": 9, \\\"subramaniam\\\": 1, \\\"lecture\\\": 11, \\\"essence\\\": 5, \\\"interpreted\\\": 1, \\\"performed\\\": 17, \\\"violin\\\": 11, \\\"mauritanian\\\": 11, \\\"initiated\\\": 15, \\\"campaign\\\": 223, \\\"knowledge\\\": 56, \\\"ar\\\": 116, \\\"aiming\\\": 9, \\\"gather\\\": 28, \\\"mauritania\\\": 18, \\\"nov\\\": 7, \\\"library\\\": 68, \\\"met\\\": 83, \\\"great\\\": 210, \\\"intellectuals\\\": 9, \\\"figures\\\": 36, \\\"praised\\\": 7, \\\"donated\\\": 5, \\\"hussein\\\": 26, \\\"ould\\\": 9, \\\"mohammed\\\": 48, \\\"omar\\\": 16, \\\"blogged\\\": 9, \\\"initiative\\\": 85, \\\"lot\\\": 240, \\\"homework\\\": 31, \\\"true\\\": 108, \\\"climate\\\": 57, \\\"santa\\\": 13, \\\"shades\\\": 2, \\\"york\\\": 94, \\\"digitized\\\": 3, \\\"items\\\": 20, \\\"readers\\\": 84, \\\"download\\\": 31, \\\"treasure\\\": 3, \\\"trove\\\": 2, \\\"rare\\\": 24, \\\"archived\\\": 3, \\\"materials\\\": 16, \\\"aside\\\": 16, \\\"encouraging\\\": 22, \\\"explore\\\": 26, \\\"digital\\\": 223, \\\"remix\\\": 2, \\\"cuban\\\": 14, \\\"almost\\\": 110, \\\"crime\\\": 90, \\\"somehow\\\": 10, \\\"feel\\\": 201, \\\"convincing\\\": 6, \\\"previous\\\": 47, \\\"glimpse\\\": 13, \\\"doubled\\\": 2, \\\"duties\\\": 8, \\\"next\\\": 230, \\\"vedic\\\": 1, \\\"kanya\\\": 1, \\\"delhi\\\": 6, \\\"shows\\\": 128, \\\"academic\\\": 25, \\\"perspective\\\": 28, \\\"responsibilities\\\": 2, \\\"affect\\\": 27, \\\"performance\\\": 25, \\\"kurds\\\": 11, \\\"hear\\\": 119, \\\"past\\\": 146, \\\"summer\\\": 54, \\\"grandma\\\": 6, \\\"taught\\\": 34, \\\"piano\\\": 30, \\\"book\\\": 235, \\\"faucet\\\": 9, \\\"leaking\\\": 1, \\\"however\\\": 263, \\\"affairs\\\": 23, \\\"knows\\\": 64, \\\"sting\\\": 4, \\\"lies\\\": 28, \\\"careless\\\": 3, \\\"hurt\\\": 49, \\\"pretend\\\": 8, \\\"mad\\\": 21, \\\"drunk\\\": 10, \\\"thinking\\\": 59, \\\"li\\\": 8, \\\"bai\\\": 2, \\\"huai\\\": 1, \\\"su\\\": 8, \\\"ancient\\\": 28, \\\"chinese\\\": 188, \\\"poet\\\": 10, \\\"calligrapher\\\": 1, \\\"dared\\\": 7, \\\"lose\\\": 54, \\\"vitality\\\": 1, \\\"lived\\\": 45, \\\"flooded\\\": 14, \\\"photos\\\": 260, \\\"videos\\\": 161, \\\"mostly\\\": 34, \\\"belarusians\\\": 9, \\\"offices\\\": 18, \\\"workplaces\\\": 2, \\\"stark\\\": 5, \\\"naked\\\": 8, \\\"strategically\\\": 2, \\\"covering\\\": 36, \\\"binders\\\": 1, \\\"tables\\\": 8, \\\"laptops\\\": 3, \\\"workday\\\": 3, \\\"belarusian\\\": 14, \\\"news\\\": 424, \\\"website\\\": 239, \\\"citydog\\\": 1, \\\"collected\\\": 28, \\\"best\\\": 222, \\\"specimens\\\": 2, \\\"flashmob\\\": 4, \\\"agree\\\": 53, \\\"appear\\\": 39, \\\"paragraph\\\": 20, \\\"looked\\\": 55, \\\"montreal\\\": 6, \\\"continues\\\": 65, \\\"smaller\\\": 21, \\\"invitation\\\": 9, \\\"workshop\\\": 27, \\\"setting\\\": 23, \\\"days\\\": 251, \\\"tweet\\\": 51, \\\"discussions\\\": 16, \\\"multiple\\\": 36, \\\"languages\\\": 155, \\\"ab\\\": 10, \\\"hashtag\\\": 86, \\\"conference\\\": 74, \\\"tuned\\\": 6, \\\"youre\\\": 234, \\\"listening\\\": 24, \\\"minya\\\": 10, \\\"led\\\": 94, \\\"nevine\\\": 2, \\\"fahem\\\": 1, \\\"working\\\": 151, \\\"rural\\\": 32, \\\"governorate\\\": 2, \\\"heres\\\": 20, \\\"wallet\\\": 11, \\\"maria\\\": 25, \\\"boa\\\": 2, \\\"mariaboa\\\": 2, \\\"expressed\\\": 51, \\\"passion\\\": 16, \\\"learning\\\": 52, \\\"owns\\\": 10, \\\"villa\\\": 4, \\\"curb\\\": 7, \\\"pattern\\\": 3, \\\"hopeful\\\": 8, \\\"expectation\\\": 3, \\\"crushing\\\": 2, \\\"disappointment\\\": 13, \\\"predictable\\\": 5, \\\"exaggeration\\\": 2, \\\"murakami\\\": 21, \\\"nobel\\\": 37, \\\"hype\\\": 5, \\\"art\\\": 161, \\\"form\\\": 90, \\\"itself\\\": 65, \\\"excursion\\\": 2, \\\"bookended\\\": 1, \\\"optimism\\\": 5, \\\"despair\\\": 5, \\\"realized\\\": 22, \\\"ears\\\": 18, \\\"legs\\\": 8, \\\"passed\\\": 52, \\\"engineering\\\": 12, \\\"era\\\": 21, \\\"software\\\": 46, \\\"norm\\\": 7, \\\"prepare\\\": 20, \\\"gre\\\": 1, \\\"usa\\\": 29, \\\"higher\\\": 40, \\\"studies\\\": 32, \\\"route\\\": 19, \\\"job\\\": 141, \\\"nri\\\": 1, \\\"somebody\\\": 31, \\\"dubai\\\": 28, \\\"nearby\\\": 26, \\\"times\\\": 195, \\\"bombay\\\": 1, \\\"edition\\\": 33, \\\"jobs\\\": 29, \\\"guys\\\": 49, \\\"unfailingly\\\": 1, \\\"pick\\\": 20, \\\"copies\\\": 6, \\\"rains\\\": 8, \\\"youve\\\": 33, \\\"put\\\": 163, \\\"weight\\\": 14, \\\"bothered\\\": 4, \\\"couldnt\\\": 69, \\\"focus\\\": 55, \\\"class\\\": 39, \\\"yours\\\": 26, \\\"bahrain\\\": 174, \\\"featured\\\": 36, \\\"wooster\\\": 1, \\\"collective\\\": 44, \\\"thanks\\\": 98, \\\"bahraini\\\": 72, \\\"rants\\\": 2, \\\"anticipation\\\": 5, \\\"haruki\\\": 17, \\\"fans\\\": 32, \\\"smugglers\\\": 2, \\\"checkpoint\\\": 5, \\\"pay\\\": 89, \\\"fee\\\": 10, \\\"room\\\": 115, \\\"diamonds\\\": 5, \\\"speakers\\\": 23, \\\"quality\\\": 30, \\\"train\\\": 70, \\\"sos\\\": 3, \\\"fukushima\\\": 17, \\\"nuclear\\\": 58, \\\"plant\\\": 37, \\\"bakari\\\": 1, \\\"gueye\\\": 1, \\\"magharebia\\\": 3, \\\"kaedi\\\": 1, \\\"erupted\\\": 13, \\\"september\\\": 100, \\\"black\\\": 92, \\\"feared\\\": 6, \\\"census\\\": 8, \\\"discriminatory\\\": 6, \\\"tool\\\": 52, \\\"relegate\\\": 1, \\\"status\\\": 35, \\\"babacar\\\": 1, \\\"justin\\\": 3, \\\"ndiaye\\\": 1, \\\"explains\\\": 108, \\\"mauritanians\\\": 3, \\\"produce\\\": 34, \\\"documentation\\\": 14, \\\"fr\\\": 122, \\\"justify\\\": 8, \\\"citizenship\\\": 15, \\\"cant\\\": 293, \\\"even\\\": 515, \\\"enough\\\": 169, \\\"finish\\\": 47, \\\"exam\\\": 7, \\\"once\\\": 196, \\\"extended\\\": 13, \\\"nabeel\\\": 11, \\\"rajab\\\": 14, \\\"comments\\\": 124, \\\"denouncing\\\": 8, \\\"alleged\\\": 24, \\\"torture\\\": 32, \\\"shia\\\": 12, \\\"appeal\\\": 75, \\\"earlier\\\": 76, \\\"case\\\": 208, \\\"period\\\": 49, \\\"meetups\\\": 8, \\\"place\\\": 291, \\\"accra\\\": 3, \\\"dar\\\": 6, \\\"salaam\\\": 3, \\\"belgrade\\\": 17, \\\"vienna\\\": 6, \\\"eugenes\\\": 1, \\\"father\\\": 166, \\\"worked\\\": 55, \\\"nagla\\\": 1, \\\"rizk\\\": 8, \\\"naglarzk\\\": 1, \\\"sherif\\\": 6, \\\"kassas\\\": 1, \\\"dedicated\\\": 54, \\\"chapter\\\": 6, \\\"industry\\\": 46, \\\"f\\\": 14, \\\"oss\\\": 4, \\\"economy\\\": 53, \\\"opposing\\\": 9, \\\"characterise\\\": 1, \\\"growth\\\": 22, \\\"students\\\": 165, \\\"tavancheh\\\": 2, \\\"leftist\\\": 9, \\\"tololy\\\": 2, \\\"jordan\\\": 177, \\\"eye\\\": 49, \\\"opening\\\": 36, \\\"let\\\": 297, \\\"mothers\\\": 38, \\\"chose\\\": 28, \\\"brides\\\": 3, \\\"whether\\\": 162, \\\"intended\\\": 17, \\\"introduce\\\": 21, \\\"minimum\\\": 16, \\\"domestic\\\": 49, \\\"really\\\": 300, \\\"wont\\\": 86, \\\"otherwise\\\": 26, \\\"crying\\\": 22, \\\"counting\\\": 12, \\\"calories\\\": 1, \\\"helpful\\\": 18, \\\"formal\\\": 19, \\\"ushahidi\\\": 10, \\\"america\\\": 143, \\\"eclectic\\\": 2, \\\"team\\\": 124, \\\"telecommunications\\\": 28, \\\"planning\\\": 31, \\\"electronic\\\": 35, \\\"civic\\\": 24, \\\"mit\\\": 14, \\\"include\\\": 78, \\\"oscar\\\": 13, \\\"salazar\\\": 3, \\\"colima\\\": 2, \\\"mx\\\": 4, \\\"andres\\\": 14, \\\"lajous\\\": 1, \\\"federal\\\": 41, \\\"jorge\\\": 12, \\\"soto\\\": 2, \\\"monterrey\\\": 2, \\\"jose\\\": 36, \\\"oviedo\\\": 1, \\\"helped\\\": 66, \\\"translate\\\": 40, \\\"platform\\\": 95, \\\"spanish\\\": 102, \\\"easier\\\": 34, \\\"teams\\\": 15, \\\"organize\\\": 17, \\\"similar\\\": 73, \\\"effort\\\": 54, \\\"afraid\\\": 56, \\\"socalled\\\": 2, \\\"smart\\\": 26, \\\"phone\\\": 104, \\\"sunday\\\": 42, \\\"workers\\\": 94, \\\"various\\\": 68, \\\"trade\\\": 40, \\\"union\\\": 58, \\\"massive\\\": 34, \\\"states\\\": 136, \\\"congress\\\": 30, \\\"impose\\\": 13, \\\"financial\\\": 60, \\\"control\\\": 94, \\\"board\\\": 40, \\\"extensive\\\": 14, \\\"puerto\\\": 44, \\\"rico\\\": 29, \\\"knowing\\\": 26, \\\"able\\\": 132, \\\"accumulate\\\": 2, \\\"sounds\\\": 23, \\\"luckscout\\\": 1, \\\"quite\\\": 69, \\\"jamaica\\\": 17, \\\"senseless\\\": 2, \\\"murders\\\": 6, \\\"attacks\\\": 81, \\\"athens\\\": 26, \\\"golden\\\": 17, \\\"dawn\\\": 22, \\\"rally\\\": 19, \\\"noon\\\": 13, \\\"syntagma\\\": 4, \\\"square\\\": 70, \\\"memory\\\": 48, \\\"fall\\\": 75, \\\"constantinople\\\": 2, \\\"ottoman\\\": 7, \\\"nikolaos\\\": 2, \\\"mihaloliakos\\\": 1, \\\"writing\\\": 117, \\\"four\\\": 146, \\\"meet\\\": 96, \\\"roman\\\": 6, \\\"djemila\\\": 2, \\\"algeria\\\": 51, \\\"rapidtravelchai\\\": 1, \\\"fotopedia\\\": 1, \\\"license\\\": 70, \\\"afghanistan\\\": 74, \\\"highest\\\": 16, \\\"number\\\": 197, \\\"victims\\\": 72, \\\"anti\\\": 127, \\\"personnel\\\": 21, \\\"mines\\\": 14, \\\"calamity\\\": 3, \\\"minors\\\": 6, \\\"civilians\\\": 25, \\\"soldiers\\\": 47, \\\"thus\\\": 40, \\\"marry\\\": 19, \\\"custom\\\": 7, \\\"anymore\\\": 63, \\\"favorite\\\": 47, \\\"fate\\\": 16, \\\"reside\\\": 5, \\\"appearing\\\": 6, \\\"advox\\\": 84, \\\"single\\\": 57, \\\"boy\\\": 65, \\\"relaxed\\\": 3, \\\"relieved\\\": 7, \\\"multicolor\\\": 1, \\\"handprints\\\": 1, \\\"white\\\": 72, \\\"cloth\\\": 2, \\\"flickr\\\": 148, \\\"user\\\": 201, \\\"morgan\\\": 2, \\\"burundian\\\": 1, \\\"rwanda\\\": 4, \\\"yaga\\\": 1, \\\"burundi\\\": 14, \\\"based\\\": 200, \\\"falling\\\": 14, \\\"rocks\\\": 4, \\\"present\\\": 82, \\\"danger\\\": 26, \\\"climbers\\\": 2, \\\"canadian\\\": 16, \\\"clear\\\": 90, \\\"specific\\\": 38, \\\"instance\\\": 27, \\\"tv\\\": 131, \\\"walk\\\": 76, \\\"indigenous\\\": 127, \\\"ethnicities\\\": 3, \\\"disseminating\\\": 5, \\\"culture\\\": 126, \\\"private\\\": 71, \\\"schools\\\": 47, \\\"exercising\\\": 6, \\\"guaranteed\\\": 5, \\\"defend\\\": 27, \\\"creation\\\": 32, \\\"backfired\\\": 1, \\\"wire\\\": 9, \\\"transfers\\\": 17, \\\"supported\\\": 41, \\\"broker\\\": 1, \\\"secretary\\\": 17, \\\"justice\\\": 102, \\\"announce\\\": 24, \\\"sister\\\": 66, \\\"budget\\\": 19, \\\"extremely\\\": 29, \\\"small\\\": 159, \\\"perhaps\\\": 64, \\\"thats\\\": 186, \\\"mobile\\\": 102, \\\"understanding\\\": 33, \\\"colds\\\": 4, \\\"caused\\\": 48, \\\"viruses\\\": 5, \\\"try\\\": 153, \\\"follow\\\": 99, \\\"safety\\\": 47, \\\"rules\\\": 46, \\\"travel\\\": 105, \\\"context\\\": 35, \\\"move\\\": 80, \\\"balkans\\\": 2, \\\"travelogue\\\": 4, \\\"ii\\\": 23, \\\"interestingly\\\": 2, \\\"asean\\\": 2, \\\"malaysia\\\": 25, \\\"suffer\\\": 17, \\\"negative\\\": 33, \\\"flow\\\": 32, \\\"despite\\\": 93, \\\"fact\\\": 129, \\\"recorded\\\": 29, \\\"fdi\\\": 1, \\\"inflow\\\": 2, \\\"malaysians\\\": 1, \\\"investing\\\": 6, \\\"fear\\\": 97, \\\"uncertain\\\": 4, \\\"backlash\\\": 7, \\\"gloomy\\\": 2, \\\"outlook\\\": 9, \\\"factor\\\": 24, \\\"closed\\\": 49, \\\"cell\\\": 19, \\\"foams\\\": 1, \\\"gas\\\": 60, \\\"pockets\\\": 5, \\\"connected\\\": 31, \\\"techies\\\": 5, \\\"managed\\\": 37, \\\"freely\\\": 15, \\\"tools\\\": 83, \\\"internationally\\\": 8, \\\"embarrass\\\": 2, \\\"pressure\\\": 51, \\\"abuses\\\": 23, \\\"set\\\": 138, \\\"shining\\\": 3, \\\"example\\\": 95, \\\"organizations\\\": 91, \\\"individuals\\\": 50, \\\"promoting\\\": 25, \\\"transparency\\\": 31, \\\"accountability\\\": 12, \\\"makes\\\": 145, \\\"difference\\\": 48, \\\"joins\\\": 8, \\\"run\\\": 114, \\\"lebanese\\\": 122, \\\"rami\\\": 9, \\\"finding\\\": 40, \\\"old\\\": 277, \\\"middle\\\": 107, \\\"east\\\": 123, \\\"capable\\\": 16, \\\"simulating\\\": 1, \\\"tides\\\": 2, \\\"currents\\\": 1, \\\"inflows\\\": 1, \\\"redesign\\\": 8, \\\"intensity\\\": 2, \\\"richter\\\": 2, \\\"scale\\\": 11, \\\"epicenter\\\": 6, \\\"ometepec\\\": 1, \\\"guerrero\\\": 2, \\\"pm\\\": 47, \\\"puebla\\\": 2, \\\"mud\\\": 19, \\\"foot\\\": 14, \\\"obama\\\": 51, \\\"ends\\\": 18, \\\"donald\\\": 23, \\\"trump\\\": 33, \\\"u\\\": 88, \\\"billionaire\\\": 1, \\\"celebratory\\\": 2, \\\"mood\\\": 11, \\\"anxiously\\\": 2, \\\"demise\\\": 2, \\\"left\\\": 165, \\\"tyranny\\\": 6, \\\"whatever\\\": 45, \\\"else\\\": 78, \\\"prompted\\\": 5, \\\"millions\\\": 53, \\\"vote\\\": 69, \\\"republican\\\": 5, \\\"candidate\\\": 37, \\\"taima\\\": 1, \\\"graduate\\\": 15, \\\"translation\\\": 48, \\\"yarmouk\\\": 3, \\\"gets\\\": 52, \\\"paid\\\": 48, \\\"freelancing\\\": 1, \\\"dangerous\\\": 55, \\\"mission\\\": 30, \\\"disagree\\\": 11, \\\"taking\\\": 115, \\\"bath\\\": 15, \\\"shelter\\\": 20, \\\"pyay\\\": 9, \\\"kyaw\\\": 9, \\\"irrawaddy\\\": 22, \\\"response\\\": 78, \\\"zuckerberg\\\": 3, \\\"robots\\\": 3, \\\"prohibited\\\": 9, \\\"publishing\\\": 42, \\\"profile\\\": 25, \\\"morals\\\": 4, \\\"religious\\\": 63, \\\"morality\\\": 6, \\\"bigotry\\\": 3, \\\"shall\\\": 45, \\\"absolute\\\": 8, \\\"obvious\\\": 22, \\\"outlaw\\\": 2, \\\"assembly\\\": 34, \\\"charge\\\": 31, \\\"drafting\\\": 4, \\\"constitution\\\": 31, \\\"passes\\\": 10, \\\"blasphemy\\\": 14, \\\"animated\\\": 19, \\\"stories\\\": 170, \\\"revitalise\\\": 1, \\\"gain\\\": 18, \\\"insights\\\": 7, \\\"whats\\\": 74, \\\"bird\\\": 25, \\\"journey\\\": 52, \\\"decade\\\": 18, \\\"believes\\\": 29, \\\"given\\\": 87, \\\"crabs\\\": 3, \\\"deceived\\\": 4, \\\"questions\\\": 112, \\\"killed\\\": 116, \\\"himself\\\": 60, \\\"went\\\": 174, \\\"fire\\\": 69, \\\"risk\\\": 58, \\\"lives\\\": 170, \\\"hugo\\\": 20, \\\"chavez\\\": 13, \\\"governed\\\": 4, \\\"venezuela\\\": 84, \\\"won\\\": 85, \\\"presidential\\\": 97, \\\"method\\\": 18, \\\"imperialist\\\": 2, \\\"critical\\\": 46, \\\"although\\\": 72, \\\"continued\\\": 32, \\\"supplier\\\": 3, \\\"oil\\\": 75, \\\"wear\\\": 62, \\\"veil\\\": 18, \\\"naar\\\": 1, \\\"links\\\": 70, \\\"article\\\": 175, \\\"discusses\\\": 47, \\\"allow\\\": 74, \\\"female\\\": 49, \\\"drivers\\\": 51, \\\"systems\\\": 38, \\\"apples\\\": 9, \\\"firefox\\\": 4, \\\"lina\\\": 10, \\\"tells\\\": 65, \\\"mkj\\\": 1, \\\"picks\\\": 4, \\\"theme\\\": 12, \\\"g\\\": 41, \\\"feast\\\": 9, \\\"basij\\\": 5, \\\"elements\\\": 19, \\\"attacked\\\": 50, \\\"mehdi\\\": 19, \\\"karroubi\\\": 2, \\\"reformist\\\": 15, \\\"voice\\\": 72, \\\"canada\\\": 36, \\\"elsewhere\\\": 19, \\\"serbia\\\": 21, \\\"ownership\\\": 7, \\\"report\\\": 245, \\\"abdulla\\\": 4, \\\"mohsen\\\": 10, \\\"behind\\\": 105, \\\"bars\\\": 17, \\\"nido\\\": 6, \\\"gone\\\": 47, \\\"kyoto\\\": 15, \\\"twice\\\": 30, \\\"succeeded\\\": 7, \\\"gay\\\": 27, \\\"storm\\\": 16, \\\"brewing\\\": 3, \\\"kuwait\\\": 77, \\\"almiraat\\\": 14, \\\"primarily\\\": 16, \\\"robust\\\": 3, \\\"environment\\\": 40, \\\"holding\\\": 37, \\\"accountable\\\": 9, \\\"commitments\\\": 7, \\\"standards\\\": 25, \\\"expression\\\": 131, \\\"sunglasses\\\": 6, \\\"angry\\\": 68, \\\"accident\\\": 36, \\\"olympic\\\": 28, \\\"scarves\\\": 3, \\\"armbands\\\": 1, \\\"carrying\\\": 15, \\\"flag\\\": 36, \\\"ribbon\\\": 1, \\\"greeted\\\": 6, \\\"standing\\\": 25, \\\"ovation\\\": 3, \\\"ceremony\\\": 22, \\\"kumaritashvili\\\": 6, \\\"honored\\\": 8, \\\"minute\\\": 54, \\\"silence\\\": 37, \\\"users\\\": 291, \\\"welcome\\\": 37, \\\"iranians\\\": 50, \\\"ought\\\": 10, \\\"list\\\": 134, \\\"ivan\\\": 18, \\\"sigal\\\": 10, \\\"executive\\\": 24, \\\"director\\\": 73, \\\"describes\\\": 40, \\\"join\\\": 84, \\\"houses\\\": 36, \\\"caught\\\": 46, \\\"took\\\": 229, \\\"mother\\\": 179, \\\"raised\\\": 45, \\\"connections\\\": 24, \\\"ones\\\": 63, \\\"stupidest\\\": 3, \\\"thing\\\": 185, \\\"earth\\\": 78, \\\"advice\\\": 50, \\\"talking\\\": 96, \\\"breaking\\\": 40, \\\"borders\\\": 58, \\\"award\\\": 87, \\\"prize\\\": 62, \\\"thomson\\\": 5, \\\"reuters\\\": 16, \\\"honor\\\": 33, \\\"outstanding\\\": 5, \\\"projects\\\": 110, \\\"courage\\\": 23, \\\"energy\\\": 62, \\\"resourcefulness\\\": 3, \\\"promote\\\": 57, \\\"closing\\\": 14, \\\"applications\\\": 20, \\\"nominations\\\": 8, \\\"morally\\\": 2, \\\"miami\\\": 3, \\\"florida\\\": 6, \\\"roberto\\\": 8, \\\"valencia\\\": 2, \\\"citizens\\\": 132, \\\"kidnapped\\\": 26, \\\"boys\\\": 30, \\\"suspicion\\\": 6, \\\"harassing\\\": 5, \\\"coverage\\\": 168, \\\"bizarre\\\": 6, \\\"conversations\\\": 27, \\\"reproducing\\\": 1, \\\"milgram\\\": 4, \\\"experiment\\\": 22, \\\"expected\\\": 52, \\\"results\\\": 72, \\\"fix\\\": 18, \\\"brakes\\\": 1, \\\"gv\\\": 107, \\\"red\\\": 89, \\\"lines\\\": 25, \\\"islamists\\\": 7, \\\"rise\\\": 37, \\\"power\\\": 177, \\\"criticizing\\\": 19, \\\"drawing\\\": 22, \\\"symbols\\\": 7, \\\"god\\\": 46, \\\"prophets\\\": 2, \\\"provoked\\\": 8, \\\"debatunisie\\\": 2, \\\"provocation\\\": 2, \\\"break\\\": 48, \\\"taboos\\\": 9, \\\"spend\\\": 38, \\\"ages\\\": 16, \\\"excursions\\\": 2, \\\"flaws\\\": 4, \\\"naticle\\\": 2, \\\"acknowledges\\\": 1, \\\"concern\\\": 38, \\\"choice\\\": 47, \\\"trainings\\\": 7, \\\"touched\\\": 12, \\\"topics\\\": 31, \\\"pressing\\\": 6, \\\"beyond\\\": 52, \\\"typical\\\": 23, \\\"consider\\\": 58, \\\"impacted\\\": 3, \\\"discussed\\\": 24, \\\"framing\\\": 5, \\\"photograph\\\": 57, \\\"affects\\\": 12, \\\"detailed\\\": 14, \\\"step\\\": 70, \\\"guide\\\": 47, \\\"storymaker\\\": 26, \\\"app\\\": 71, \\\"connecting\\\": 9, \\\"projector\\\": 1, \\\"ability\\\": 43, \\\"smoking\\\": 32, \\\"hookah\\\": 4, \\\"shouldnt\\\": 40, \\\"choose\\\": 50, \\\"whichever\\\": 3, \\\"montenegro\\\": 4, \\\"boss\\\": 20, \\\"puts\\\": 15, \\\"ultimatum\\\": 1, \\\"truth\\\": 83, \\\"christmas\\\": 55, \\\"growing\\\": 69, \\\"tendency\\\": 2, \\\"disconnect\\\": 2, \\\"bodies\\\": 20, \\\"rather\\\": 69, \\\"understand\\\": 149, \\\"prefer\\\": 40, \\\"listen\\\": 80, \\\"doctors\\\": 45, \\\"pharmacists\\\": 1, \\\"unaware\\\": 4, \\\"remedies\\\": 7, \\\"seek\\\": 39, \\\"plants\\\": 27, \\\"cat\\\": 42, \\\"chair\\\": 18, \\\"mary\\\": 146, \\\"alike\\\": 9, \\\"midfield\\\": 2, \\\"defence\\\": 10, \\\"michael\\\": 17, \\\"idov\\\": 1, \\\"editor\\\": 67, \\\"chief\\\": 34, \\\"gq\\\": 1, \\\"commented\\\": 29, \\\"bribr\\\": 10, \\\"hairdressers\\\": 1, \\\"tuesday\\\": 22, \\\"december\\\": 94, \\\"forbidden\\\": 7, \\\"returning\\\": 9, \\\"urutau\\\": 5, \\\"representatives\\\": 24, \\\"evicted\\\": 9, \\\"building\\\": 88, \\\"joined\\\": 37, \\\"occupy\\\": 16, \\\"rectory\\\": 1, \\\"janeiro\\\": 21, \\\"uerj\\\": 1, \\\"museum\\\": 34, \\\"indian\\\": 55, \\\"alejandro\\\": 15, \\\"catch\\\": 23, \\\"thousand\\\": 20, \\\"physiological\\\": 2, \\\"processes\\\": 10, \\\"occurring\\\": 10, \\\"read\\\": 245, \\\"thirsty\\\": 16, \\\"dream\\\": 53, \\\"unity\\\": 21, \\\"disturb\\\": 7, \\\"studying\\\": 30, \\\"amazing\\\": 33, \\\"fun\\\": 67, \\\"shuhrat\\\": 10, \\\"tajiks\\\": 2, \\\"jailed\\\": 51, \\\"instant\\\": 10, \\\"noodles\\\": 3, \\\"cooked\\\": 10, \\\"muddy\\\": 5, \\\"casual\\\": 4, \\\"pursuit\\\": 9, \\\"awhile\\\": 1, \\\"soheil\\\": 3, \\\"arabi\\\": 4, \\\"death\\\": 210, \\\"insulting\\\": 39, \\\"prophet\\\": 8, \\\"mohammad\\\": 20, \\\"revolutionary\\\": 28, \\\"velgard\\\": 2, \\\"explaining\\\": 25, \\\"merely\\\": 13, \\\"twelve\\\": 7, \\\"bergen\\\": 1, \\\"norway\\\": 9, \\\"myself\\\": 88, \\\"passing\\\": 11, \\\"cooperation\\\": 28, \\\"e\\\": 60, 